Repository: hamzakhanbeetech/atmtechnow-tooken-angular
Catalog: src/i18n/messages.*.xlf
Languages: hi

source: Cancel
hi: रद्द करना

source: Confirm
hi: की पुष्टि करें

source: Days Remaining
hi: दिन शेष

source: Day Remaining
hi: बचे हुए दिन

source: Dashboard
hi: डैशबोर्ड

source: Customers
hi: ग्राहकों

source: Analytics
hi: एनालिटिक्स

source: Settings
hi: सेटिंग्स

source: Marketplace
hi: बाजार

source: Support
hi: समर्थन

source: Profile
hi: प्रोफाइल

source: Templates
hi: टेम्पलेट्स

source: Auto Allocation
hi: स्वत: काम सक्षम

source: Teams
hi: टीमें

source: Notifications
hi: सूचनाएं

source: Form Editor
hi: बुकिंग फार्म (एप्लिकेशन संपादक)

source: Billing
hi: बिलिंग

source: API Keys
hi: एपीआई कुंजी

source: Personal Access Token
hi: व्यक्तिगत पहुँच टोकन

source: V1 API ACCESS TOKEN
hi: V1 API पहुंच टोकन

source: Copy
hi: प्रतिलिपि

source: Copied
hi: कॉपी किया गया

source: Generate Key
hi: कुंजी उत्पन्न

source: No API keys
hi: कोई API कुंजी

source: You can refer to the v2 API documentation
hi: आप v2 API दस्तावेज़ देखें कर सकते हैं

source: here
hi: यहाँ

source: Keys are used to authenticate all v2 API requests.
hi: कुंजी सभी v2 API अनुरोधों को प्रमाणित करने के लिए इस्तेमाल कर रहे हैं।

source: NAME
hi: तुम्हारा नाम क्या है

source: EMAIL
hi: ईमेल

source: ACTIONS
hi: क्रिया

source: Delete
hi: मिटाना

source: records per page
hi: प्रति पृष्ठ अभिलेखॉ

source: FIRST NAME
hi: पहला नाम

source: LAST NAME
hi: अंतिम नाम

source: PASSWORD(MINIMUM 6)
hi: पारण शब्द

source: Create
hi: सर्जन करना

source: Enable this option to automatically assign
hi: स्वचालित रूप से आवंटित करने के लिए इस विकल्प को सक्रिय

source: to your
hi: आपके

source: You can select the assignment logic that best suits your business needs.
hi: आप काम के तर्क कि सबसे अच्छा सूट अपने व्यापार की जरूरत है चुन सकते हैं।

source: Select a method to auto-allocate the tasks
hi: कार्य ऑटो आवंटित करने के लिए एक विधि का चयन करें

source: One By One
hi: एक एक करके

source: Send To All
hi: सबको भेज दो

source: Batch Wise
hi: बैच वार

source: Round Robin
hi: राउंड रोबिन

source: Nearest Available
hi: पास उपलब्ध

source: If no
hi: यदि नही

source: within a defined radius are circularly force assigned
hi: एक निर्धारित दायरे में चक्राकार बल आवंटित कर रहे हैं

source: based on availability and distance
hi: उपलब्धता और दूरी के आधार पर।

source: REQUEST EXPIRES IN
hi: अनुरोध में समाप्त

source: (SEC)
hi: सेकंड

source: NUMBER OF RETRIES
hi: पुनर्प्रयास की संख्या

source: Retries
hi: पुनर्प्रयास

source: Distance Settings
hi: दूरी सेटिंग

source: Start Radius
hi: प्रारंभ त्रिज्या

source: (KM)
hi: किमी

source: Radius Increment
hi: त्रिज्या वेतन वृद्धि

source: MAXIMUM RADIUS
hi: अधिकतम त्रिज्या

source: Time Settings
hi: समय सैट करना

source: BATCH PROCESSING TIME
hi: बैच प्रसंस्करण समय

source: REQUEST TIME
hi: समय मांगें

source: Batch Settings
hi: बैच सेटिंग

source: MAXIMUM BATCH SIZE
hi: अधिकतम बैच आकार

source: MAXIMUM BATCH LIMIT
hi: प्रयास सीमा

source: ASSIGN
hi: सौंपना

source: RADIUS
hi: त्रिज्या

source: Maximum Radius:
hi: अधिकतम त्रिज्या

source: Search Manager
hi: खोजें प्रबंधक

source: ID
hi: आईडी

source: Phone
hi: फ़ोन

source: Edit
hi: संपादित करें

source: PHONE
hi: फ़ोन

source: ASSIGN TEAM(S)
hi: निरुपित दल (एस)

source: PERMISSIONS
hi: अनुमतियां

source: Allow Create Task
hi: अनुमति दें टास्क बनाएं

source: Allow Edit Task
hi: अनुमति दें टास्क संपादित करें

source: CAN’T ACCESS
hi: उपयोग नहीं कर सकते

source: VIEW ONLY
hi: केवल देखें

source: CAN VIEW & EDIT
hi: देखें और संपादित कर सकते हैं

source: Update
hi: अद्यतन

source: Add
hi: जोड़ना

source: Acknowledgement Type
hi: पावती प्रकार

source: or accept/decline a
hi: या स्वीकार / गिरावट

source: based on your selection below
hi: नीचे अपने चयन पर आधारित है।

source: Acknowledge
hi: स्वीकार करो

source: Accept/Decline
hi: स्वीकार अस्वीकार

source: None
hi: कोई नहीं

source: App Milestones
hi: अनुप्रयोग मील के पत्थर

source: Mandatory milestones include Start, Arrive, Successful
hi: बेसिक मील के पत्थर में शामिल प्रारंभ, आएँ सफल।

source: Show Arrived Button
hi: शो पहुंचे बटन

source: Hide Cancel Button
hi: रद्द बटन छुपाएं

source: Hide Failed Button
hi: विफल बटन को छिपाने

source: Action Block
hi: कार्रवाई ब्लॉक

source: Add Notes
hi: नोट्स जोड़े

source: Mandatory
hi: अनिवार्य

source: Add Images
hi: छवियां जोड़ें

source: Add Signature
hi: हस्ताक्षर जोड़े

source: Add Barcode
hi: बारकोड जोड़े

source: Add Image Caption
hi: छवि कैप्शन जोड़ें

source: SELECT TEMPLATE
hi: टेम्पलेट का चयन करें

source: Auto Verification
hi: ऑटो सत्यापन

source: AWAITING VERIFICATION TEXT
hi: सत्यापन पाठ प्रतीक्षा कर रहा है

source: TEAM NAME
hi: टीम का नाम

source: SET LOCATION ACCURACY FOR DRIVER APP
hi: चालक अनुप्रयोग के लिए स्थान सटीकता सेट करें।

source: Low
hi: कम

source: Medium
hi: मध्यम

source: High
hi: उच्च

source: No Tracking
hi: ट्रैकिंग नहीं

source: TAGS
hi: टैग

source: Set Location Accuracy for
hi: के लिए स्थान सटीकता सेट

source: App
hi: ऐप

source: (For Battery Optimization)
hi: (बैटरी अनुकूलन के लिए)

source: (3 Seconds Location Refresh Rate + 30 Seconds Server Hit) (GPS + Network Location)
hi: (3 सेकंड स्थान ताज़ा दर + 30 सेकंड सर्वर मारा) (जीपीएस + नेटवर्क स्थान)

source: (30 Seconds Location Refresh Rate + 30 Seconds Server Hit) (GPS + Network Location)
hi: (30 सेकंड स्थान ताज़ा दर + 30 सेकंड सर्वर मारा) (जीपीएस + नेटवर्क स्थान)

source: (60 Seconds Location Refresh Rate + 60 Seconds Server Hit) (Network Location Only)
hi: (60 सेकंड स्थान ताज़ा दर + 60 सेकंड सर्वर मारा) (नेटवर्क स्थान केवल)

source: Location tracked only for task status changes and when the agent opens the app
hi: स्थान कार्य की स्थिति में परिवर्तन के लिए केवल पता लगाया और जब एजेंट ऐप्लिकेशन खुलने

source: Please insert comma separated values. These tags will be used to categorize your
hi: अल्पविराम अलग मान डालें। ये टैग वर्गीकृत करने के लिए इस्तेमाल किया जाएगा आपके

source: team
hi: टीम

source: Business Type
hi: व्यापार के प्रकार

source: Pick-Up & Delivery
hi: पिक-अप और डिलिवरी

source: Manage on-demand pickups and deliveries efficiently.
hi: मांग पर पिकप और प्रसव कुशलतापूर्वक प्रबंधन।

source: Business that use this workflow include:
hi: व्यवसाय है कि इस वर्कफ़्लो का उपयोग शामिल हैं:

source: Food Delivery
hi: भोजन पहुचना

source: Courier Services
hi: कूरियर सेवाएं

source: Grocery Delivery
hi: किराने की डिलीवरी

source: Alcohol Delivery
hi: शराब प्रसव

source: Laundry Services
hi: धुलाई सेवाएं

source: Appointment
hi: नियुक्ति

source: Manage at-home services and keep your customers happy.
hi: में रहनेवाला सेवाओं का प्रबंधन और अपने ग्राहकों को खुश रखने के लिए।

source: Make Up Artists
hi: मेकअप आर्टिस्ट

source: Wedding Stylists
hi: शादी स्टाइलिस्ट

source: Home Services
hi: गृह सेवा

source: Auto Repair Services
hi: ऑटो मरम्मत सेवा

source: Maid Cleaning
hi: नौकरानी सफाई

source: Field-workforce
hi: फील्ड कार्यबल

source: Manage your on-street customer acquisition teams effortlessly.
hi: सहजता से अपने पर सड़क ग्राहक अधिग्रहण टीमों का प्रबंधन।

source: Field Marketting
hi: क्षेत्र विपणन

source: Product Demo
hi: उत्पाद डेमो

source: Customer Acquisition/Development
hi: ग्राहक अधिग्रहण / विकास

source: Target Marketing/Sales
hi: लक्ष्य विपणन / बिक्री

source: Market Research/Surveys
hi: मार्केट रिसर्च / सर्वेक्षण

source: Pane customisation
hi: फलक अनुकूलन

source: Customise the information shown in individual
hi: जानकारी व्यक्ति में दिखाया गया है अनुकूलित

source: Reset
hi: रीसेट

source: LINE1
hi: पंक्ति 1

source: LINE2
hi: लाइन 2

source: LINE3
hi: लाइन 3

source: PREVIEW
hi: पूर्वावलोकन

source: Default Dashboard View
hi: Default डैशबोर्ड देखें

source: DEFAULT DASHBOARD VIEW
hi: Default डैशबोर्ड देखें

source: Language
hi: भाषा सेट करें

source: DASHBOARD LANGUAGE
hi: चयन डैशबोर्ड भाषा

source: TRACKING LINK LANGUAGE
hi: चयन ट्रैकिंग पैनल भाषा

source: UNIT
hi: यूनिट प्राथमिकताएं

source: Customer Signup Setup
hi: ग्राहक पंजीकरण सेटअप

source: Awaiting verification text
hi: सत्यापन पाठ प्रतीक्षा कर रहा है
